{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"Ġthe":265,"er":266,"on":267,"Ġ,":268,"re":269,"Ġs":270,"ed":271,"Ġw":272,"Ġo":273,"nd":274,"at":275,"Ġ.":276,"or":277,"it":278,"Ġc":279,"en":280,"Ġf":281,"es":282,"is":283,"ar":284,"Ġof":285,"an":286,"Ġb":287,"Ġin":288,"al":289,"ing":290,"Ġp":291,"as":292,"Ġand":293,"Ġto":294,"ro":295,"ic":296,"Ġm":297,"Ġd":298,"Ġh":299,"ion":300,"ĠĊ":301,"ou":302,"le":303,"ĠT":304,"Ġre":305,"Ġ=":306,"ĠA":307,"ĠS":308,"il":309,"ent":310,"Ġ\"":311,"Ġth":312,"Ġ1":313,"st":314,"ĠC":315,"Ġl":316,"el":317,"om":318,"am":319,"Ġe":320,"Ġn":321,"Ġ@":322,"ad":323,"ac":324,"ĠM":325,"Ġwas":326,"ur":327,"ĠThe":328,"ec":329,"Ġon":330,"ly":331,"ĠB":332,"ĠI":333,"et":334,"Ġ'":335,"ol":336,"Ġg":337,"id":338,"iv":339,"im":340,"Ġfor":341,"ir":342,"ig":343,"-@":344,"Ġ@-@":345,"ter":346,"ot":347,"ĠH":348,"Ġas":349,"us":350,"ow":351,"ut":352,"Ġst":353,"Ġ2":354,"ay":355,"ith":356,"ĠP":357,"ation":358,"ver":359,"Ġbe":360,"Ġwith":361,"Ġhe":362,"Ġthat":363,"ĠR":364,"em":365,"th":366,"ĠD":367,"un":368,"ce":369,"ĠF":370,"Ġis":371,"ul":372,"Ġwh":373,"Ġby":374,"ch":375,"Ġ)":376,"Ġ(":377,"Ġal":378,"Ġcon":379,"ĠN":380,"ĠW":381,"ra":382,"Ġat":383,"ĠL":384,"os":385,"ĠG":386,"ers":387,"ct":388,"Ġ19":389,"Ġit":390,"rom":391,"and":392,"ĠJ":393,"Ġan":394,"her":395,"est":396,"um":397,"00":398,"ag":399,"ist":400,"ain":401,"av":402,"ri":403,"od":404,"ĠE":405,"ĠO":406,"Ġfrom":407,"Ġcom":408,"Ġhis":409,"op":410,"res":411,"if":412,"ere":413,"ort":414,"Ġpro":415,"ies":416,"Ġv":417,"ill":418,"Ġde":419,"pp":420,"ore":421,"ld":422,"Ġr":423,"Ġwere":424,"Ġsu":425,"ĠIn":426,"Ġse":427,"ong":428,"igh":429,"ew":430,"ate":431,"all":432,"ak":433,"ard":434,"ich":435,"art":436,"ber":437,"ant":438,"Ġor":439,"ity":440,"ud":441,"oc":442,"ated":443,"ab":444,"ĠK":445,"Ġch":446,"gh":447,"Ġex":448,"qu":449,"pt":450,"Ġpl":451,"rou":452,"ess":453,"ear":454,"ĠU":455,"ame":456,"ive":457,"Ġâ":458,"ack":459,"Ġsh":460,"Ġk":461,"Ġare":462,"ect":463,"Ġhad":464,"ĠâĢ":465,"ian":466,"ĠSt":467,"se":468,"Ġwhich":469,"ast":470,"red":471,"ge":472,"our":473,"ov":474,"ip":475,"ment":476,"Ġsp":477,"Ġnot":478,"Ġy":479,"Ġle":480,"ial":481,"ine":482,"rit":483,"ost":484,"ap":485,"ust":486,"ight":487,"ell":488,"ĠCh":489,"ord":490,"Ġ3":491,"Ġu":492,"oun":493,"ia":494,"ical":495,"ther":496,"ish":497,"ary":498,"ave":499,"og":500,"Ġun":501,"cl":502,"Ġ200":503,"irst":504,"ĠV":505,"ous":506,"ions":507,"Ġ;":508,"Ġar":509,"Ġint":510,"ru":511,"ide":512,"so":513,"Ġcomp":514,"fter":515,"Ġbut":516,"Ġtheir":517,"Ġcont":518,"cc":519,"ure":520,"out":521,"ould":522,"Ġits":523,"Ġwhe":524,"Ġfirst":525,"wo":526,"Ġ20":527,"per":528,"ff":529,"hed":530,"ĠâĢĵ":531,"own":532,"ass":533,"ign":534,"Ġalso":535,"ue":536,"ry":537,"orm":538,"Ġcl":539,"ok":540,"ub":541,"ĠHe":542,"ie":543,"ater":544,"ran":545,"ome":546,"Ġres":547,"ire":548,"Ġ:":549,"ond":550,"ork":551,"end":552,"Ġad":553,"Ġab":554,"mer":555,"Ġus":556,"Ġ4":557,"age":558,"Ġher":559,"Ġro":560,"Ġhave":561,"Ġ5":562,"low":563,"Ġone":564,"Ġper":565,"Ġrec":566,"Ġbeen":567,"Ġhas":568,"Ġtwo":569,".@":570,"Ġ@.@":571,"ime":572,"ĠTh":573,"ree":574,"uring":575,"du":576,"ally":577,"ence":578,"pl":579,"Ġ18":580,"ile":581,"ult":582,"Ġsc":583,"land":584,"ough":585,"ition":586,"iz":587,"Ġag":588,"Ġwho":589,"Ġthis":590,"ach":591,"ations":592,"Ġdis":593,"ĠAl":594,"ric":595,"Ġbec":596,"ĠIt":597,"Ġapp":598,"Ġj":599,"Ġpart":600,"ount":601,"are":602,"Ġdes":603,"clud":604,"act":605,"ely":606,"ade":607,"ory":608,"Ġ201":609,"Ġthey":610,"Ġover":611,"Ġplay":612,"over":613,"ib":614,"Ġman":615,"ound":616,"Ġafter":617,"Ġyear":618,"ens":619,",@":620,"Ġ@,@":621,"ik":622,"Ġoff":623,"Ġser":624,"Ġatt":625,"Ġim":626,"ction":627,"Ġother":628,"ĠY":629,"urn":630,"ph":631,"ember":632,"ace":633,"Ġinclud":634,"ance":635,"ress":636,"ite":637,"Ġout":638,"ice":639,"te":640,"Ġen":641,"ark":642,"ang":643,"man":644,"ey":645,"round":646,"wn":647,"Ġinto":648,"rough":649,"Ġup":650,"Ġpre":651,"nder":652,"Ġev":653,"ren":654,"Ġ6":655,"Ġtime":656,"int":657,"we":658,"ĠOn":659,"ced":660,"port":661,"Ġcomm":662,"ward":663,"ind":664,"ces":665,"amp":666,"Ġte":667,"ied":668,"ĠUn":669,"Ġwould":670,"vel":671,"ose":672,"Ġ7":673,"Ġwe":674,"Ġmore":675,"tern":676,"ited":677,"Ġall":678,"ents":679,"ĠAn":680,"les":681,"Ġhim":682,"ason":683,"Ġne":684,"able":685,"iss":686,"rib":687,"ors":688,"ings":689,"oy":690,"ased":691,"Ġshe":692,"aw":693,"ates":694,"rop":695,"ood":696,"att":697,"Ġcent":698,"ase":699,"one":700,"Ġwork":701,"Ġpo":702,"ral":703,"ious":704,"old":705,"orth":706,"ix":707,"ict":708,"gan":709,"Ġ9":710,"ild":711,"Ġrem":712,"inal":713,"Ġsec":714,"ep":715,"ail":716,"Ġfe":717,"form":718,"Ġear":719,"Ġduring":720,"ath":721,"Ġbet":722,"Ġthem":723,"ered":724,"Ġwhen":725,"Ġcons":726,"Ġ8":727,"ilm":728,"outh":729,"ved":730,"ron":731,"Ġkn":732,"ĠAs":733,"aus":734,"fer":735,"Ġmost":736,"ubl":737,"Ġdec":738,"ft":739,"ick":740,"Ġonly":741,"Ġsong":742,"way":743,"Ġagain":744,"ake":745,"ĠSe":746,"ollow":747,"Ġnew":748,"ug":749,"ĠMar":750,"ters":751,"ĠCom":752,"oth":753,"Ġ199":754,"reat":755,"ween":756,"ational":757,"ons":758,"ĠAr":759,"hip":760,"Ġthree":761,"Ġtr":762,"Ġunder":763,"Ġgame":764,"ook":765,"ision":766,"Ġabout":767,"ock":768,"Ġfl":769,"Ġrel":770,"ob":771,"olog":772,"Ġcol":773,"Ġ00":774,"als":775,"Ġthan":776,"Ġseason":777,"Ġpos":778,"Ġbetween":779,"ve":780,"Ġfilm":781,"Ġthrough":782,"meric":783,"fore":784,"Ġend":785,"Ġcan":786,"ĠAmeric":787,"Ġme":788,"Ġnum":789,"orn":790,"ĠEn":791,"ĠNew":792,"iew":793,"Ġlater":794,"Ġdef":795,"Ġret":796,"Ġass":797,"ted":798,"Ġwhile":799,"ular":800,"ans":801,"Ġchar":802,"Ġact":803,"Ġsub":804,"hn":805,"Ġver":806,"Ġrecord":807,"ts":808,"Ġprodu":809,"Ġra":810,"Ġpe":811,"Ġpr":812,"Ġreg":813,"Ġwhere":814,"Ġmade":815,"ames":816,"orld":817,"Ġform":818,"ating":819,"Ġbu":820,"Ġac":821,"Ġlar":822,"Ġmov":823,"Ġrele":824,"Ġinter":825,"ener":826,"ever":827,"hes":828,"ury":829,"ished":830,"ines":831,"Ġsome":832,"Ġfollow":833,"Ġso":834,"Ġwrit":835,"ros":836,"Ġqu":837,"Ġco":838,"Ġday":839,"Ġspec":840,"Ġinc":841,"ĠAt":842,"Ġfour":843,"Ġam":844,"ived":845,"ĠLe":846,"ual":847,"Ġsecond":848,"Ġacc":849,"ĠRe":850,"Ġ000":851,"Ġused":852,"ins":853,"lect":854,"Ġind":855,"ning":856,"ike":857,"Ġbefore":858,"ank":859,"bum":860,"aid":861,"iel":862,"Ġsupp":863,"ific":864,"Ġsuch":865,"Ġmon":866,"rans":867,"Ġmus":868,"Ġ0":869,"ĠThis":870,"ll":871,"ics":872,"Ġ10":873,"ily":874,"Ġ12":875,"hen":876,"Ġhigh":877,"iver":878,"ĠSh":879,"Ġcall":880,"ĠBrit":881,"Ġbeing":882,"Ġthere":883,"any":884,"Ġpubl":885,"aj":886,"io":887,"Ġent":888,"ars":889,"ĠSc":890,"owever":891,"ĠJo":892,"Ġsy":893,"Ġsur":894,"Ġdo":895,"ĠAust":896,"Ġyears":897,"Ġnumber":898,"Ġfound":899,"Ġep":900,"Ġloc":901,"Ġalbum":902,"Ġtra":903,"Ġsever":904,"velop":905,"Ġagainst":906,"Ġno":907,"ton":908,"ek":909,"Ġset":910,"ĠâĢĶ":911,"Ġinv":912,"ife":913,"ince":914,"ised":915,"other":916,"Ġbl":917,"ject":918,"uc":919,"ier":920,"ĠZ":921,"ement":922,"Ġem":923,"ten":924,"ird":925,"ĠEng":926,"Ġ/":927,"Ġboth":928,"ities":929,"Ġpres":930,"Ġincluding":931,"Ġback":932,"Ġseries":933,"ained":934,"ause":935,"Ġthen":936,"Ġbecame":937,"its":938,"ane":939,"irect":940,"Ġwell":941,"yl":942,"pr":943,"ode":944,"ram":945,"ise":946,"Ġknown":947,"urch":948,"Ġtrans":949,"Ġperform":950,"Ġteam":951,"Ġadd":952,"ident":953,"ale":954,"son":955,"Ġexp":956,"Ġ16":957,"ĠUnited":958,"Ġdep":959,"ures":960,"ann":961,"az":962,"Ġ198":963,"ert":964,"Ġepis":965,"ined":966,"Ġmain":967,"row":968,"ful":969,"Ġpop":970,"Ġrece":971,"ield":972,"Ġ194":973,"Ġmet":974,"though":975,"Ġ15":976,"overn":977,"ower":978,"Ġsing":979,"iet":980,"uch":981,"Ġ11":982,"Ġmany":983,"air":984,"ross":985,"ĠAfter":986,"Ġcharac":987,"Ġlong":988,"ĠInd":989,"Ġseveral":990,"Ġdesc":991,"ather":992,"ober":993,"Ġrep":994,"Ġcontin":995,"Ġest":996,"Ġ17":997,"Ġdevelop":998,"Ġop":999,"ool":1000,"ĠAustral":1001,"ĠAmerican":1002,"Ġmill":1003,"up":1004,"ivers":1005,"Ġgo":1006,"ute":1007,"Ġsm":1008,"ern":1009,"elf":1010,"Ġorig":1011,"led":1012,"Ġcity":1013,"Ġbegan":1014,"ative":1015,"ared":1016,"Ġshow":1017,"Ġstud":1018,"ĠGer":1019,"Ġmin":1020,"au":1021,"Ġcre":1022,"une":1023,"emb":1024,"der":1025,"roup":1026,"ĠWar":1027,"ĠShe":1028,"ĠBritish":1029,"Ġalong":1030,"ah":1031,"ĠMay":1032,"ven":1033,"Ġpol":1034,"Ġhead":1035,"Ġcomple":1036,"apt":1037,"Ġ197":1038,"Ġcentury":1039,"ĠJohn":1040,"ued":1041,"Ġdid":1042,"Ġlead":1043,"erm":1044,"Ġsign":1045,"Ġ196":1046,"ired":1047,"Ġmil":1048,"Ġdirect":1049,"Ġship":1050,"til":1051,"Ġart":1052,"ually":1053,"Ġcould":1054,"ized":1055,"Ġob":1056,"Ġext":1057,"Ġdown":1058,"iam":1059,"Ġearly":1060,"ley":1061,"Ġhist":1062,"view":1063,"Ġnear":1064,"Ġcar":1065,"Ġbel":1066,"Ġdif":1067,"Ġwar":1068,"Ġoper":1069,"ĠCon":1070,"Ġinf":1071,"ient":1072,"Ġbro":1073,"ĠWh":1074,"ĠUS":1075,"Ġthese":1076,"els":1077,"Ġmat":1078,"Ġcalled":1079,"oot":1080,"Ġair":1081,"ĠBr":1082,"Ġimp":1083,"Ġmay":1084,"Ġsaid":1085,"aking":1086,"Ġrun":1087,"Ġcrit":1088,"Ġkm":1089,"ĠIs":1090,"ople":1091,"ull":1092,"ruct":1093,"ccess":1094,"Ġfeat":1095,"Ġepisode":1096,"Ġdesign":1097,"itt":1098,"ured":1099,"Ġland":1100,"Ġinst":1101,"Ġresp":1102,"Ġdisc":1103,"ments":1104,"ĠSp":1105,"imes":1106,"Ġdist":1107,"Ġuntil":1108,"Ġreturn":1109,"gest":1110,"Ġdescrib":1111,"yp":1112,"ists":1113,"Ġins":1114,"ĠCl":1115,"Ġstart":1116,"Ġattack":1117,"xt":1118,"ajor":1119,"Ġprev":1120,"ided":1121,"oss":1122,"Ġany":1123,"Ġfin":1124,"ĠBl":1125,"ĠAug":1126,"ĠGerman":1127,"ĠAugust":1128,"ink":1129,"Ġarea":1130,"amed":1131,"erson":1132,"ains":1133,"ially":1134,"ĠSept":1135,"my":1136,"erv":1137,"Ġprov":1138,"enn":1139,"ible":1140,"ism":1141,"ĠCol":1142,"Ġthough":1143,"Ġgener":1144,"ĠSeptember":1145,"ĠCar":1146,"Ġconst":1147,"Ġ13":1148,"Ġpass":1149,"Ġgovern":1150,"Ġnorth":1151,"ĠNorth":1152,"ty":1153,"Ġoffic":1154,"ange":1155,"ĠThey":1156,"osed":1157,"ĠComm":1158,"Ġsame":1159,"Ġown":1160,"Ġaround":1161,"ĠMan":1162,"Ġgroup":1163,"ove":1164,"Ġopen":1165,"Ġbecause":1166,"Ġsupport":1167,"cept":1168,"Ġreleased":1169,"Ġmillion":1170,"ĠPl":1171,"Ġeff":1172,"ets":1173,"Ġuse":1174,"Ġlike":1175,"ium":1176,"Ġsix":1177,"Ġsmall":1178,"Ġocc":1179,"ash":1180,"Ġsuccess":1181,"Ġfinal":1182,"Ġcount":1183,"chool":1184,"Ġadv":1185,"Ã©":1186,"Ġbatt":1187,"ĠJu":1188,"Ġappear":1189,"Ġmusic":1190,"aced":1191,"Ġgu":1192,"Ġsim":1193,"Ġpeople":1194,"ues":1195,"stem":1196,"ĠWorld":1197,"Ġfam":1198,"ĠChr":1199,"Ġfollowing":1200,"wards":1201,"ivision":1202,"ĠDe":1203,"Ġbr":1204,"Ġconc":1205,"Ġdam":1206,"ouse":1207,"Ġmod":1208,"Ġwin":1209,"Ġph":1210,"uth":1211,"ĠAll":1212,"ĠHowever":1213,"ina":1214,"ke":1215,"und":1216,"ilt":1217,"ians":1218,"Ġconsid":1219,"Ġlarge":1220,"Ġeach":1221,"Ġ195":1222,"ĠJune":1223,"ĠAd":1224,"oman":1225,"Ġresult":1226,"ck":1227,"ology":1228,"ution":1229,"ĠFor":1230,"ole":1231,"Ġed":1232,"ats":1233,"ropical":1234,"Ġele":1235,"ives":1236,"ĠSouth":1237,"Ġann":1238,"Ġ191":1239,"Ġfive":1240,"Ġ%":1241,"Ġreport":1242,"Ġpoint":1243,"Ġcontro":1244,"Ġcharacter":1245,"ĠMe":1246,"ged":1247,"Ġlife":1248,"Ġsouth":1249,"Ġstr":1250,"Ġ14":1251,"ĠJan":1252,"Ġvar":1253,"ĠPro":1254,"raph":1255,"ery":1256,"ĠBe":1257,"Ġgun":1258,"ording":1259,"eb":1260,"ales":1261,"Ġever":1262,"ended":1263,"ony":1264,"Ġ193":1265,"ately":1266,"Ġsince":1267,"Ġprom":1268,"Ġgr":1269,"ural":1270,"ax":1271,"ĠGu":1272,"ĠOct":1273,"ĠQ":1274,"med":1275,"ble":1276,"ically":1277,"avy":1278,"ĠStates":1279,"ox":1280,"aving":1281,"ling":1282,"Ġweek":1283,"ored":1284,"uary":1285,"Ġstate":1286,"Ġ$":1287,"Ġmajor":1288,"ĠFran":1289,"ont":1290,"Ġtook":1291,"ĠOctober":1292,"ified":1293,"ĠNov":1294,"ting":1295,"ys":1296,"ection":1297,"ĠEu":1298,"ected":1299,"Ġwill":1300,"empt":1301,"ĠII":1302,"iving":1303,"Ġreceived":1304,"lish":1305,"ball":1306,"Ġpartic":1307,"Ġpublic":1308,"ility":1309,"ĠJuly":1310,"raft":1311,"Ġclass":1312,"ae":1313,"Ġrest":1314,"ission":1315,"Ġcare":1316,"ague":1317,"Ġtit":1318,"Ġplayed":1319,"Ġline":1320,"Ġhel":1321,"ĠDec":1322,"Ġwhat":1323,"Ġbook":1324,"Ġdet":1325,"ĠHer":1326,"ional":1327,"Ġsystem":1328,"ple":1329,"by":1330,"Ġname":1331,"ops":1332,"ants":1333,"Ġlast":1334,"Ġnow":1335,"Ġ25":1336,"Ġprot":1337,"Ġport":1338,"Ġbuild":1339,"ĠJanuary":1340,"Ġ[":1341,"Ġ]":1342,"Ġincre":1343,"aim":1344,"ĠCan":1345,"esp":1346,"Ġstorm":1347,"ĠChrist":1348,"omet":1349,"Ġserv":1350,"Ġref":1351,"ively":1352,"Ġ30":1353,"ĠMc":1354,"hel":1355,"Ġlate":1356,"Ġincluded":1357,"ĠPh":1358,"Ġconf":1359,"Ġdue":1360,"ages":1361,"Ġmar":1362,"Ġtri":1363,"ĠYork":1364,"Ġdescribed":1365,"ret":1366,"dom":1367,"ĠDuring":1368,"aur":1369,"Ġwon":1370,"ĠKing":1371,"anc":1372,"Ġjust":1373,"ham":1374,"Ġmuch":1375,"app":1376,"Ġsingle":1377,"ĠApr":1378,"apan":1379,"ĠApril":1380,"Ġgovernment":1381,"gin":1382,"Ġallow":1383,"ner":1384,"ody":1385,"..":1386,"Ġsl":1387,"iod":1388,"ideo":1389,"Ġworld":1390,"ĠJapan":1391,"get":1392,"Ġdeath":1393,"oad":1394,"Ġappro":1395,"sion":1396,"Ġattempt":1397,"ital":1398,"Ġcommand":1399,"ĠNovember":1400,"Ġkill":1401,"rote":1402,"Ġanother":1403,"itions":1404,"Ġleft":1405,"Ġcamp":1406,"Ġmen":1407,"Ġ...":1408,"ently":1409,"Ġalthough":1410,"ai":1411,"Ġwithin":1412,"Ġshort":1413,"Ġposs":1414,"ger":1415,"Ġold":1416,"ĠPar":1417,"orp":1418,"Ġnamed":1419,"ech":1420,"Ġwrote":1421,"ĠEurop":1422,"ene":1423,"ĠMus":1424,"Ġeven":1425,"Ġbuilt":1426,"urther":1427,"Ġorgan":1428,"rand":1429,"ched":1430,"Ġturn":1431,"Ġtop":1432,"omin":1433,"ption":1434,"ract":1435,"Ġbased":1436,"idge":1437,"Ġtrack":1438,"ays":1439,"Ġplace":1440,"ĠMarch":1441,"itary":1442,"ĠBatt":1443,"Ġprog":1444,"Ġchild":1445,"rench":1446,"Ġpower":1447,"Ġthird":1448,"ĠGe":1449,"ĠDecember":1450,"Ġprevious":1451,"ness":1452,"Ġevent":1453,"Ġpar":1454,"Ġstar":1455,"Ġspecies":1456,"ulation":1457,"ĠNational":1458,"Ġif":1459,"Ġcap":1460,"Ġestab":1461,"Ġvis":1462,"Ġdiffer":1463,"ards":1464,"ipp":1465,"Ġschool":1466,"ached":1467,"Ġbelie":1468,"ĠBy":1469,"Ġvery":1470,"ĠAnd":1471,"Ġbre":1472,"ung":1473,"Ġperson":1474,"Ġhome":1475,"ilar":1476,"Ġdr":1477,"osp":1478,"Ġexpl":1479,"Ġperiod":1480,"ler":1481,"Ġwater":1482,"ances":1483,"Ġlist":1484,"Ġrequ":1485,"ĠThere":1486,"Ġgames":1487,"Ġhal":1488,"ms":1489,"Ġtem":1490,"ves":1491,"amb":1492,"Ġhand":1493,"Ġreview":1494,"iversity":1495,"ĠCity":1496,"ĠRiver":1497,"ĠFrench":1498,"Ġ192":1499,"que":1500,"Ġeng":1501,"ison":1502,"oint":1503,"eder":1504,"Ġbest":1505,"Ġsent":1506,"aged":1507,"Ġrepl":1508,"Ġthose":1509,"iven":1510,"Ġhum":1511,"ides":1512,"ĠEurope":1513,"Ġwind":1514,"Ġ100":1515,"Ġmonth":1516,"ese":1517,"ense":1518,"ĠHis":1519,"ĠWhen":1520,"oci":1521,"ĠEngland":1522,"Ġmed":1523,"side":1524,"Ġdest":1525,"ruction":1526,"hest":1527,"ature":1528,"Ġled":1529,"ĠNo":1530,"Ġcour":1531,"elt":1532,"Ġ2010":1533,"Ġbo":1534,"Ġgreat":1535,"Ġcapt":1536,"ences":1537,"aken":1538,"let":1539,"ĠFl":1540,"Ġfamily":1541,"aster":1542,"ience":1543,"ĠÂ":1544,"Ġbas":1545,"Ġmake":1546,"ĠSte":1547,"mp":1548,"Ġvideo":1549,"Ġoriginal":1550,"Ġopp":1551,"Ġ2008":1552,"Ġnext":1553,"Ġcame":1554,"inc":1555,"Ġdem":1556,"akes":1557,"Ġtyp":1558,"urric":1559,"ention":1560,"Ġstill":1561,"ĠComp":1562,"Ġterm":1563,"Ġside":1564,"Ġmark":1565,"Ġmoved":1566,"Ġrole":1567,"Ġleg":1568,"Ġcontinued":1569,"ented":1570,"Ġstory":1571,"ĠOr":1572,"alk":1573,"Ġfew":1574,"Ġlocal":1575,"Ġway":1576,"Ġ2009":1577,"Ġsold":1578,"Ġcaus":1579,"ĠDivision":1580,"Ġwest":1581,"Ġhistory":1582,"Ġmid":1583,"ott":1584,"ĠChurch":1585,"gy":1586,"atter":1587,"ior":1588,"ĠTe":1589,"Ġview":1590,"line":1591,"bs":1592,"oon":1593,"Ġheld":1594,"rew":1595,"uted":1596,"Ġforces":1597,"aining":1598,"ival":1599,"embers":1600,"Ġsug":1601,"Ġauth":1602,"Ġformer":1603,"ĠPr":1604,"Ġiss":1605,"Ġaddition":1606,"read":1607,"Ġroad":1608,"uss":1609,"ĠAm":1610,"riend":1611,"lev":1612,"ĠBro":1613,"eng":1614,"lu":1615,"Ġant":1616,"Ġcover":1617,"Ġoften":1618,"ne":1619,"ĠChar":1620,"sh":1621,"Ġeast":1622,"Ġfurther":1623,"astern":1624,"ograph":1625,"Ġconsidered":1626,"Ġcareer":1627,"Ġeffect":1628,"ĠEd":1629,"ĠWe":1630,"Ġstand":1631,"ining":1632,"arn":1633,"Ġtown":1634,"ĠWill":1635,"Ġclaim":1636,"Ġright":1637,"Ġcr":1638,"ront":1639,"Ġinit":1640,"Ġdeb":1641,"ampions":1642,"ches":1643,"eter":1644,"Ġ21":1645,"Ġtot":1646,"Ġ2007":1647,"ĠOne":1648,"Ġposition":1649,"self":1650,"ories":1651,"Ġexper":1652,"Ġdel":1653,"Ġarch":1654,"Ġnort":1655,"ĠState":1656,"Ġmilitary":1657,"Ġmatch":1658,"Ġ23":1659,"ĠWith":1660,"enc":1661,"Ġdra":1662,"ĠAb":1663,"Ġhalf":1664,"Ġtropical":1665,"ĠAcc":1666,"ternational":1667,"Ġsimilar":1668,"Ġhelp":1669,"Ġsuggest":1670,"par":1671,"roy":1672,"Ġstrong":1673,"Ġ24":1674,"Ġdefe":1675,"Ġfire":1676,"Ġconv":1677,"ister":1678,"Ġband":1679,"ĠCount":1680,"ĠRec":1681,"Ġimport":1682,"Ġplayer":1683,"Ġrefer":1684,"Ġwithout":1685,"ĠGener":1686,"Ġcur":1687,"Ġreal":1688,"Ġpolit":1689,"alion":1690,"Ġdays":1691,"Ġtrad":1692,"urricane":1693,"Ġplan":1694,"Ġcommun":1695,"estern":1696,"Ġmembers":1697,"Ġ2011":1698,"Ġtake":1699,"ĠTr":1700,"Ġspe":1701,"ebru":1702,"ead":1703,"ĠX":1704,"Ġtw":1705,"Ġmy":1706,"ried":1707,"Ġcompany":1708,"Ġclub":1709,"iment":1710,"ĠPer":1711,"Ġcommon":1712,"Ġav":1713,"Ġamong":1714,"Ġ22":1715,"Ġlevel":1716,"ensive":1717,"Ġdifferent":1718,"ones":1719,"Ġyou":1720,"Ġevery":1721,"Ġpost":1722,"Ġrecorded":1723,"Ġprop":1724,"ots":1725,"Ġel":1726,"itar":1727,"Ġhowever":1728,"ĠFebru":1729,"ĠEar":1730,"ĠAlthough":1731,"ĠFebruary":1732,"Ġelect":1733,"Ġbeh":1734,"Ġinvol":1735,"augh":1736,"Ġfore":1737,"Ġ2012":1738,"ĠAustralian":1739,"iter":1740,"ĠPort":1741,"Ġrepres":1742,"eal":1743,"Ġ2006":1744,"ĠEnglish":1745,"Ġarr":1746,"yn":1747,"arr":1748,"Ġpublished":1749,"ĠAf":1750,"Ġ26":1751,"Ġlow":1752,"ize":1753,"ression":1754,"reen":1755,"yle":1756,"hern":1757,"ĠAccording":1758,"Ġfind":1759,"Ġships":1760,"Ġorder":1761,"lear":1762,"Ġwritten":1763,"ering":1764,"ittle":1765,"outher":1766,"Ġmag":1767,"Ġtro":1768,"atic":1769,"be":1770,"Ġvict":1771,"Ġtotal":1772,"isc":1773,"ices":1774,"ploy":1775,"Ġfre":1776,"Ġpat":1777,"rodu":1778,"Ġrelease":1779,"Ġorigin":1780,"outhern":1781,"ĠSu":1782,"ĠAustralia":1783,"Ġfield":1784,"Ġparticular":1785,"Ġsongs":1786,"Ġtitle":1787,"Ġbecome":1788,"Ġfoot":1789,"ĠAir":1790,"Ġcompet":1791,"Ġer":1792,"ĠAng":1793,"ising":1794,"ĠPark":1795,"Ġreported":1796,"Ġcontrol":1797,"ĠGeneral":1798,"Ġlost":1799,"ĠMich":1800,"rick":1801,"Ġprof":1802,"Ġord":1803,"Ġproject":1804,"reet":1805,"ush":1806,"Ġcomb":1807,"ĠCanad":1808,"Ġtimes":1809,"Ġhaving":1810,"aces":1811,"sequ":1812,"Ġsurv":1813,"Ġft":1814,"Ġgave":1815,"Ġter":1816,"aying":1817,"ĠCent":1818,"Ġproduced":1819,"Ġstat":1820,"Ġversion":1821,"ĠLeague":1822,"Ġsk":1823,"Ġcy":1824,"urs":1825,"esc":1826,"ĠEl":1827,"ampionship":1828,"ĠAss":1829,"rest":1830,"ĠWest":1831,"ĠUniversity":1832,"Ġ!":1833,"Ġequ":1834,"rent":1835,"Ġlight":1836,"ĠMin":1837,"ĠBar":1838,"Ġ28":1839,"Ġproduction":1840,"iety":1841,"oung":1842,"Ġsignific":1843,"Ġless":1844,"Ġchang":1845,"Ġauthor":1846,"iron":1847,"ĠGeor":1848,"ream":1849,"ably":1850,"ours":1851,"ailed":1852,"ĠReg":1853,"levision":1854,"Ġhistor":1855,"ges":1856,"Ġjo":1857,"ĠThese":1858,"Ġnever":1859,"Ġinflu":1860,"ĠRich":1861,"ille":1862,"Ġcountry":1863,"quad":1864,"ald":1865,"Ã¡":1866,"Ġgiven":1867,"ĠRoman":1868,"Ġarm":1869,"Ġaff":1870,"Ġsite":1871,"Ġmaking":1872,"Ġforce":1873,"Ġ&":1874,"Ġwant":1875,"used":1876,"Ġ27":1877,"Ġinclude":1878,"Ġreturned":1879,"echn":1880,"Ġpopular":1881,"ĠAfric":1882,"aul":1883,"work":1884,"Ġsol":1885,"Ġ50":1886,"Ġground":1887,"na":1888,"ither":1889,"Ġobs":1890,"Ġpress":1891,"Ġeight":1892,"ĠMiss":1893,"vers":1894,"oard":1895,"Ġsit":1896,"ĠRoad":1897,"Ġ2013":1898,"Ġdestroy":1899,"ades":1900,"ivil":1901,"Ġisland":1902,"antry":1903,"Ġcritic":1904,"ator":1905,"Ġnight":1906,"Ġstated":1907,"ĠLes":1908,"ization":1909,"Ġacross":1910,"ĠPol":1911,"ination":1912,"ask":1913,"Ġstruct":1914,"me":1915,"Ġreached":1916,"Ġchurch":1917,"ĠWilliam":1918,"Ġfar":1919,"Ġdeveloped":1920,"Ġseen":1921,"ring":1922,"ffic":1923,"aun":1924,"fic":1925,"ford":1926,"ape":1927,"ĠAmerica":1928,"Ġpopulation":1929,"ĠWhile":1930,"ĠJapanese":1931,"Ġcult":1932,"aff":1933,"Ġlim":1934,"Ġpresent":1935,"Ġmiles":1936,"Ġprogram":1937,"Ġannoun":1938,"ration":1939,"reek":1940,"ĠSim":1941,"ĠSong":1942,"ius":1943,"Ġfact":1944,"Ġcross":1945,"ument":1946,"Ġsignificant":1947,"sp":1948,"Ġ29":1949,"Ġshould":1950,"Ġestabl":1951,"Ġearl":1952,"Ġ190":1953,"ĠJack":1954,"omb":1955,"Ġusing":1956,"oyal":1957,"Ġchildren":1958,"cess":1959,"Ġread":1960,"omen":1961,"Ġaway":1962,"iness":1963,"Ġnov":1964,"ground":1965,"ĠLond":1966,"Ġfriend":1967,"Ġrad":1968,"Ġguns":1969,"aign":1970,"ĠOld":1971,"ological":1972,"reg":1973,"Ġdiv":1974,"Ġhimself":1975,"ĠCounty":1976,"Ġhow":1977,"Ġmanag":1978,"craft":1979,"Ġpit":1980,"alth":1981,"ĠMount":1982,"ĠDav":1983,"Ġdevelopment":1984,"Ġestablished":1985,"ĠLondon":1986,"imately":1987,"Ġmodern":1988,"Ġbody":1989,"Ġbattle":1990,"Ġmm":1991,"Ġformed":1992,"Ġthought":1993,"eared":1994,"Ġbar":1995,"Ġpra":1996,"Ġsound":1997,"Ġperformance":1998,"igade":1999,"isted":2000,"ope":2001,"Ġcast":2002,"Ġhig":2003,"Ġgen":2004,"Ġthroughout":2005,"iers":2006,"Ġwent":2007,"Ġfelt":2008,"Ġpain":2009,"Ġareas":2010,"aren":2011,"arch":2012,"most":2013,"Ġcat":2014,"ĠIm":2015,"rie":2016,"Ġkilled":2017,"Ġwat":2018,"Ġtour":2019,"ĠHigh":2020,"ĠScient":2021,"ero":2022,"Ġlaw":2023,"utes":2024,"Ġprim":2025,"ĠBlack":2026,"Ġsomet":2027,"Ġfight":2028,"Ġgood":2029,"ĠNe":2030,"Ġsuccessful":2031,"ĠCal":2032,"Ġintrodu":2033,"ylan":2034,"iec":2035,"Ġdied":2036,"Ġgl":2037,"ements":2038,"Ġseven":2039,"ĠDylan":2040,"Ġnoted":2041,"ords":2042,"Ġcou":2043,"acy":2044,"oll":2045,"ript":2046,"Ġrange":2047,"ublic":2048,"field":2049,"itive":2050,"Ġdiscover":2051,"Ġfull":2052,"Ġtoo":2053,"Ġste":2054,"Ġimportant":2055,"af":2056,"Ġsoc":2057,"Ġmount":2058,"irc":2059,"Ġadm":2060,"Ġlocated":2061,"Ġten":2062,"Ġfront":2063,"ĠEx":2064,"ĠArmy":2065,"Ġblack":2066,"Ġstarted":2067,"Ġput":2068,"Ġdecl":2069,"Ġbuilding":2070,"ĠEv":2071,"ief":2072,"Ġneed":2073,"ĠHa":2074,"Ġchart":2075,"ĠPhil":2076,"Ġide":2077,"Ġhuman":2078,"ico":2079,"ĠGl":2080,"Ġ31":2081,"Ġactiv":2082,"Ġperformed":2083,"Ġvarious":2084,"epend":2085,"ĠCompany":2086,"eth":2087,"osaur":2088,"Ġremained":2089,"Ġwriting":2090,"Ġcas":2091,"Ġlook":2092,"Ġtelevision":2093,"Ġfeet":2094,"fall":2095,"Ġsee":2096,"Ġtroops":2097,"ĠOl":2098,"ways":2099,"Ġofficial":2100,"con":2101,"reland":2102,"Ġfem":2103,"Ġfather":2104,"ĠFeder":2105,"Ġcaused":2106,"itted":2107,"Ġfun":2108,"Ġnational":2109,"ĠIreland":2110,"Ġpoem":2111,"com":2112,"Ġwid":2113,"Ġwhite":2114,"ogn":2115,"Ġhouse":2116,"ĠTo":2117,"ĠJames":2118,"ries":2119,"Äģ":2120,"Ġtechn":2121,"Ġheavy":2122,"Ġinterest":2123,"ĠSec":2124,"idence":2125,"ĠHar":2126,"Ġconstruction":2127,"Ġage":2128,"Ġred":2129,"Ġsum":2130,"hem":2131,"ara":2132,"Ġget":2133,"Ġ2005":2134,"iting":2135,"ĠMon":2136,"ĠHist":2137,"Ġplayers":2138,"uck":2139,"gr":2140,"Ġstri":2141,"Ġstyle":2142,"ĠPal":2143,"ump":2144,"ael":2145,"Ġentire":2146,"Ġsw":2147,"Ġke":2148,"idd":2149,"ino":2150,"ĠKe":2151,"Ġevents":2152,"Ġdoes":2153,"Ġsett":2154,"ĠIsland":2155,"ĠRober":2156,"ourn":2157,"Ġmix":2158,"Ġrev":2159,"Ġbegin":2160,"Ġvill":2161,"Ġable":2162,"Ġrelig":2163,"quadron":2164,"ressed":2165,"Ġcoast":2166,"Ġserved":2167,"Ġpeak":2168,"asing":2169,"Ġcampaign":2170,"Ġfav":2171,"ĠBut":2172,"Ġpolitical":2173,"Ġlik":2174,"ĠYou":2175,"enced":2176,"Ġ40":2177,"Ġregion":2178,"lected":2179,"Ġcreated":2180,"Ġtre":2181,"ened":2182,"ĠCo":2183,"mar":2184,"leet":2185,"Ġonce":2186,"Ġgod":2187,"por":2188,"ids":2189,"duct":2190,"Ġfig":2191,"enth":2192,"ĠCare":2193,"ĠMag":2194,"Ġfollowed":2195,"ĠBattalion":2196,"antic":2197,"Ġ189":2198,"Ġothers":2199,"ĠAtl":2200,"Ġpromot":2201,"Ġpri":2202,"Ġagre":2203,"Ġworks":2204,"ÃŃ":2205,"Ġson":2206,"ster":2207,"abor":2208,"ĠâĢĻ":2209,"Ġroute":2210,"Ġestim":2211,"less":2212,"Ġcompleted":2213,"ficult":2214,"Ġcond":2215,"elling":2216,"Ġannounced":2217,"ĠCro":2218,"Ġ2004":2219,"here":2220,"Ġbecom":2221,"day":2222,"ĠSy":2223,"Ġrank":2224,"Ġleast":2225,"Ġmeet":2226,"Ġdifficult":2227,"Ġcoun":2228,"Ġhold":2229,"ĠDu":2230,"Ġadded":2231,"Ġball":2232,"ivid":2233,"rab":2234,"Ġoriginally":2235,"Ġval":2236,"rought":2237,"ample":2238,"ique":2239,"ana":2240,"ĠSw":2241,"play":2242,"ought":2243,"rict":2244,"Ġrelations":2245,"Ġcharacters":2246,"Ġoccur":2247,"Ġfac":2248,"Ġbus":2249,"Ġappeared":2250,"Ġrock":2251,"Ġmonths":2252,"Ġcert":2253,"ĠHam":2254,"Ġspecial":2255,"br":2256,"Ġident":2257,"urb":2258,"ki":2259,"Ġsouthern":2260,"rap":2261,"Ġcolle":2262,"Ġround":2263,"Ġpred":2264,"Ġloss":2265,"ament":2266,"ects":2267,"Ġbase":2268,"Ġlittle":2269,"odes":2270,"Ġcomment":2271,"Ġassoci":2272,"cher":2273,"ĠMer":2274,"ĠRoyal":2275,"Ġconn":2276,"ĠOther":2277,"Ġprocess":2278,"Ġsuper":2279,"Ġbroad":2280,"Ġmi":2281,"ĠAct":2282,"ĠSom":2283,"Ġinstead":2284,"Ġdamage":2285,"Ġborn":2286,"emy":2287,"ality":2288,"Ġtradition":2289,"Ġ2015":2290,"Ġaircraft":2291,"cer":2292,"aly":2293,"ett":2294,"ĠKingdom":2295,"ying":2296,"ĠRout":2297,"pped":2298,"Ġfeatures":2299,"Ġ2003":2300,"Ġaud":2301,"orse":2302,"ĠTown":2303,"unk":2304,"Ġdecided":2305,"Ġbehind":2306,"Ġcycl":2307,"oice":2308,"Ġlack":2309,"Ġenc":2310,"Ġaccom":2311,"ency":2312,"cil":2313,"Ġeastern":2314,"Ġknow":2315,"Ġservice":2316,"Ġredu":2317,"ĠRep":2318,"Ġlet":2319,"ĠTwo":2320,"Ġgrow":2321,"Ġnovel":2322,"oo":2323,"ĠSan":2324,"ĠMad":2325,"Ġnon":2326,"umb":2327,"Ġvol":2328,"Ġsuff":2329,"igned":2330,"Ġ188":2331,"Ġhighway":2332,"ray":2333,"Ġaward":2334,"Ġriver":2335,"Ġcritics":2336,"heast":2337,"Ġcirc":2338,"ĠEast":2339,"Ġsaw":2340,"ĠScientology":2341,"Ġtaken":2342,"Ġoperations":2343,"ĠMex":2344,"ĠRoute":2345,"Ġfif":2346,"Ġmass":2347,"ĠMor":2348,"ĠBra":2349,"Ġrecogn":2350,"ĠMcC":2351,"ming":2352,"Ġwife":2353,"Ġtowards":2354,"Ġclose":2355,"angu":2356,"Ġfourth":2357,"ault":2358,"ned":2359,"Ġaver":2360,"Ġaction":2361,"ĠSome":2362,"ĠBill":2363,"gg":2364,"Ġvoc":2365,"Ġeither":2366,"ĠPres":2367,"Ġanim":2368,"oph":2369,"ĠStreet":2370,"ĠChampionship":2371,"off":2372,"Ġeventually":2373,"Ġtest":2374,"ata":2375,"ators":2376,"ecut":2377,"istic":2378,"aching":2379,"ĠDavid":2380,"Ġclos":2381,"Ġreb":2382,"ĠSer":2383,"ĠFrance":2384,"Ġrepresent":2385,"Ġhurricane":2386,"urg":2387,"olution":2388,"illa":2389,"Ġsepar":2390,"Ġscored":2391,"Ġappoint":2392,"Ġsubsequ":2393,"alt":2394,"Ġlive":2395,"Ġimpro":2396,"cast":2397,"Ġz":2398,"ica":2399,"Ġmother":2400,"Ġfort":2401,"Ġalmost":2402,"Ġproble":2403,"Ġcoll":2404,"Ġbird":2405,"ĠWales":2406,"Ġindivid":2407,"Ġprofess":2408,"Ġstage":2409,"iff":2410,"Ġ185":2411,"azine":2412,"Ġnorthern":2413,"Ġstars":2414,"Ġcommer":2415,"ude":2416,"Ġyoung":2417,"ĠMusic":2418,"Ġcut":2419,"Ġmiss":2420,"Ġsex":2421,"Ġce":2422,"Ġfall":2423,"ĠFollow":2424,"Ġ35":2425,"iber":2426,"Ġwall":2427,"Ġren":2428,"Ġask":2429,"aval":2430,"ĠEm":2431,"Ġcentral":2432,"ĠIndian":2433,"Ġfeatured":2434,"Ġcor":2435,"Ġlaun":2436,"aper":2437,"ĠCup":2438,"ĠBo":2439,"ĠHill":2440,"ĠNY":2441,"Ġcrew":2442,"ography":2443,"ores":2444,"Ġdou":2445,"ceed":2446,"ĠGrand":2447,"Ġhon":2448,"orts":2449,"Ġunits":2450,"medi":2451,"ĠRock":2452,"ĠInf":2453,"Ġexample":2454,"iol":2455,"Ġhost":2456,"ota":2457,"Ġrul":2458,"Ġplaying":2459,"Ġaccept":2460,"Ġmove":2461,"Ġwomen":2462,"ston":2463,"stit":2464,"ully":2465,"Ġarg":2466,"Ġrespons":2467,"Ġgeneral":2468,"Ġbelieved":2469,"ĠFollowing":2470,"west":2471,"ĠAg":2472,"ending":2473,"Ġgoal":2474,"Ġiron":2475,"Ġbrought":2476,"ama":2477,"emor":2478,"chie":2479,"Ġ500":2480,"Ġmot":2481,"lement":2482,"Ġking":2483,"ĠRobert":2484,"ĠCarey":2485,"Ġcase":2486,"Ġtoget":2487,"aves":2488,"ĠInternational":2489,"Ġtogether":2490,"men":2491,"uation":2492,"arter":2493,"Ġmater":2494,"ĠGod":2495,"Ġexc":2496,"Ġwinds":2497,"aut":2498,"ĠSl":2499,"ĠBer":2500,"cial":2501,"eum":2502,"Ġnuc":2503,"Ġdev":2504,"Ġplaced":2505,"Ġlargest":2506,"Ġdirected":2507,"Ġrelationship":2508,"Ġmph":2509,"ĠMed":2510,"Ġstru":2511,"ĠPart":2512,"reng":2513,"Ġleading":2514,"Ġfinished":2515,"iation":2516,"Ġlangu":2517,"Ġintens":2518,"wood":2519,"Ġ186":2520,"Ġupon":2521,"Ġinsp":2522,"Ġcourt":2523,"Ġsour":2524,"Ġmember":2525,"ĠJew":2526,"Ġcontract":2527,"Ġindust":2528,"Ġprovided":2529,"board":2530,"co":2531,"ential":2532,"ĠPaul":2533,"Ġrather":2534,"ĠBrigade":2535,"Ġweeks":2536,"head":2537,"Ġshot":2538,"Ġflood":2539,"Ġcurrent":2540,"ving":2541,"ĠFrom":2542,"Ġopened":2543,"oring":2544,"ĠDay":2545,"ĠGame":2546,"Ġsequ":2547,"Ġemploy":2548,"uel":2549,"ville":2550,"Ġcreat":2551,"Ġhy":2552,"ĠPe":2553,"artment":2554,"ĠThom":2555,"val":2556,"icated":2557,"ishing":2558,"Ġappearance":2559,"Ġcivil":2560,"Ġey":2561,"bert":2562,"ights":2563,"cing":2564,"Ġprob":2565,"Ġve":2566,"Ġinvest":2567,"ĠCommand":2568,"Ġopening":2569,"Ġelements":2570,"go":2571,"ule":2572,"Ġ-":2573,"ĠHen":2574,"Ġstreng":2575,"AF":2576,"ĠPre":2577,"Ġregular":2578,"ih":2579,"atin":2580,"Ġinform":2581,"asion":2582,"ĠFirst":2583,"Ġdirector":2584,"Ġdesigned":2585,"Ġpoints":2586,"Ġinvolved":2587,"Ġearlier":2588,"Ġcost":2589,"Ġcell":2590,"Ġhours":2591,"ida":2592,"iding":2593,"Ġyards":2594,"Ġemb":2595,"Ġrespect":2596,"Ġgenerally":2597,"Ġallowed":2598,"hing":2599,"Ġreve":2600,"iction":2601,"Ġmeas":2602,"ĠWhite":2603,"ĠGeorge":2604,"Ġfoc":2605,"Ġconduct":2606,"ĠEuropean":2607,"Ġsaying":2608,"Ġoutside":2609,"Ġpossible":2610,"erous":2611,"Ġbeg":2612,"ĠNavy":2613,"Ġmean":2614,"Ġquick":2615,"Ġbi":2616,"Ġburn":2617,"ĠSm":2618,"ĠMy":2619,"ĠViet":2620,"enes":2621,"Ġengine":2622,"Ġreplaced":2623,"Ġwanted":2624,"cent":2625,"now":2626,"ĠMark":2627,"Ġgra":2628,"conom":2629,"ls":2630,"uk":2631,"Ġmer":2632,"Ġreact":2633,"ĠDep":2634,"aps":2635,"ellow":2636,"nar":2637,"ĠAc":2638,"ĠBest":2639,"Ġdesp":2640,"Ġvictory":2641,"Ġwood":2642,"ington":2643,"eck":2644,"Ġhom":2645,"Ġexist":2646,"Ġpreviously":2647,"liam":2648,"tar":2649,"Ġfund":2650,"ĠCr":2651,"Ġleng":2652,"ĠRh":2653,"Ġworking":2654,"Ġparticularly":2655,"Ġestimated":2656,"Ġabove":2657,"Ġ187":2658,"Ġ2014":2659,"Ġjoined":2660,"to":2661,"etwork":2662,"Ġpract":2663,"Ġmetres":2664,"ĠQu":2665,"ĠChristian":2666,"ĠAngel":2667,"Ġbusiness":2668,"Ġill":2669,"Ġesc":2670,"ĠMost":2671,"ĠIr":2672,"ĠPac":2673,"ĠRed":2674,"ze":2675,"Ġclear":2676,"ĠDesp":2677,"ĠKore":2678,"Ġ2001":2679,"inese":2680,"ĠLove":2681,"Ġseem":2682,"Ġ2000":2683,"Ġneg":2684,"Ġtravel":2685,"anned":2686,"ĠFlor":2687,"for":2688,"osition":2689,"ĠChinese":2690,"Ġremov":2691,"Ġ1970":2692,"sel":2693,"uter":2694,"Ġachie":2695,"ita":2696,"Ġhit":2697,"Ġforced":2698,"ula":2699,"Ġdraw":2700,"ĠDespite":2701,"bor":2702,"ma":2703,"Ġcop":2704,"ĠHouse":2705,"pper":2706,"Ġdiss":2707,"liament":2708,"Ġly":2709,"Ġworked":2710,"Ġtransport":2711,"Ġavail":2712,"Ġpraised":2713,"Ġmach":2714,"ĠCorp":2715,"ĠMo":2716,"urt":2717,"Ġprote":2718,"onst":2719,"Ġpers":2720,"Ġpast":2721,"Ġwithd":2722,"Ġtransfer":2723,"Ġlength":2724,"Ġbur":2725,"Ġinj":2726,"Ġmult":2727,"Ġscene":2728,"Ġpoet":2729,"rated":2730,"Ġreason":2731,"ecess":2732,"aint":2733,"elled":2734,"ĠZeal":2735,"Ġstudy":2736,"ĠZealand":2737,"nel":2738,"Ġslow":2739,"atural":2740,"itz":2741,"Ġfr":2742,"Ġfree":2743,"Ġthreat":2744,"ĠMac":2745,"ĠLa":2746,"osing":2747,"ĠVal":2748,"Ġrain":2749,"Ġmaint":2750,"ĠPlay":2751,"Ġincreased":2752,"ps":2753,"ties":2754,"Ġcondom":2755,"ĠOper":2756,"ĠKh":2757,"Ġresear":2758,"ĠBritain":2759,"Ġordered":2760,"ste":2761,"Ġconstruct":2762,"ĠBattle":2763,"ee":2764,"Ġthink":2765,"Ġstation":2766,"opp":2767,"ĠMichael":2768,"Ġmaterial":2769,"mb":2770,"ĠRuss":2771,"ago":2772,"ĠÂ°":2773,"ĠSuper":2774,"Ġ1990":2775,"Ġregard":2776,"Ġobject":2777,"ĠLesnar":2778,"ĠMexico":2779,"ĠCreek":2780,"ĠBay":2781,"ĠWal":2782,"ĠWil":2783,"aker":2784,"Ġevidence":2785,"ĠAtlantic":2786,"nes":2787,"rd":2788,"acing":2789,"ĠLater":2790,"ĠGal":2791,"Ġ45":2792,"ibility":2793,"Ġaccount":2794,"Ġfootball":2795,"Ġtrib":2796,"ĠGreat":2797,"Ġviol":2798,"Ġremains":2799,"Ġrap":2800,"Ġsyn":2801,"Ġmanager":2802,"Ġnomin":2803,"ĠMary":2804,"irth":2805,"Ġwhom":2806,"anding":2807,"Ġpoor":2808,"Ġsoon":2809,"Ġhous":2810,"ĠHall":2811,"Ġwestern":2812,"ania":2813,"ĠTor":2814,"Ġlines":2815,"ĠDon":2816,"Ġrace":2817,"Ġ60":2818,"Ġcenter":2819,"ification":2820,"ĠPacific":2821,"Ġface":2822,"ching":2823,"ĠGovern":2824,"ĠEarly":2825,"ĠRepublic":2826,"uz":2827,"ĠOs":2828,"ributed":2829,"ready":2830,"Ġhighest":2831,"ĠFederer":2832,"ĠÃ":2833,"ites":2834,"leg":2835,"oms":2836,"Ġarmy":2837,"ĠFlorida":2838,"wh":2839,"Ġtreat":2840,"ulf":2841,"Ġrail":2842,"ĠQue":2843,"vest":2844,"aries":2845,"anish":2846,"Ġdon":2847,"Ġgre":2848,"ĠPo":2849,"ĠGold":2850,"Ġchange":2851,"Ġ2002":2852,"Ġparticip":2853,"Ġturned":2854,"ĠÂ£":2855,"ship":2856,"Ġnine":2857,"Ġsurf":2858,"Ġfemale":2859,"Ġaverage":2860,"lict":2861,"Ġpen":2862,"ĠSchool":2863,"ession":2864,"ordan":2865,"Ġinterview":2866,"Ġarrived":2867,"ĠRichard":2868,"porary":2869,"Ġyard":2870,"Ġsigned":2871,"Ġbreak":2872,"Ġterrit":2873,"BC":2874,"Ġtaking":2875,"Ġpur":2876,"ĠSch":2877,"clus":2878,"Ġitself":2879,"Ġsubject":2880,"Ġpriv":2881,"anks":2882,"Ġblock":2883,"Ġclaimed":2884,"ĠInfantry":2885,"ĠOp":2886,"Ġdamaged":2887,"ĠHero":2888,"Ġstructure":2889,"ecutive":2890,"Ġavailable":2891,"erved":2892,"Ġlove":2893,"eler":2894,"Ġheav":2895,"ĠGr":2896,"Ġcontr":2897,"Ġsurround":2898,"Ġcommercial":2899,"ĠThomas":2900,"oul":2901,"ĠJordan":2902,"Ġimmedi":2903,"Ġstudio":2904,"Ġoccup":2905,"Ġdefeated":2906,"Ġpiec":2907,"ouri":2908,"ĠApp":2909,"Ġinitially":2910,"Ġcommunity":2911,"Ġdro":2912,"Ġhard":2913,"ĠHol":2914,"abit":2915,"ĠUnion":2916,"Ġtraining":2917,"Ġbrother":2918,"ĠRegiment":2919,"chest":2920,"hib":2921,"ky":2922,"Ġsection":2923,"arily":2924,"Ġbill":2925,"vert":2926,"ĠOliv":2927,"Ġdespite":2928,"band":2929,"Ġcal":2930,"Ġnames":2931,"ulated":2932,"ĠOd":2933,"Ġdisp":2934,"Ġdepression":2935,"gypt":2936,"ĠPresident":2937,"ximately":2938,"ĠAward":2939,"ĠMet":2940,"Ġgold":2941,"ĠDr":2942,"rian":2943,"Ġ36":2944,"ĠVir":2945,"Ġtru":2946,"ĠEgypt":2947,"Ġpassed":2948,"ĠCanada":2949,"Ġvillage":2950,"Ġesp":2951,"Ġinternational":2952,"Ġtold":2953,"Ġeconom":2954,"Ġwhose":2955,"Ġexcept":2956,"ference":2957,"Ġquarter":2958,"Ġhar":2959,"Ġalready":2960,"ateg":2961,"ĠUnder":2962,"Ġ75":2963,"Ġincreasing":2964,"oor":2965,"Ġcru":2966,"arters":2967,"ila":2968,"Ġlatter":2969,"ĠMa":2970,"ĠBel":2971,"ĠYear":2972,"Ġ1960":2973,"ĠCarol":2974,"Ġrequired":2975,"Ġprobably":2976,"Ġwide":2977,"ases":2978,"ĠTom":2979,"ĠBus":2980,"ĠThat":2981,"Ġparts":2982,"Ġappointed":2983,"Ġstates":2984,"ription":2985,"Ġkey":2986,"Ġ38":2987,"Ġ183":2988,"Ġestablish":2989,"stein":2990,"ari":2991,"urity":2992,"rag":2993,"ume":2994,"ĠScott":2995,"Ġdebut":2996,"Ġreligious":2997,"ĠVietn":2998,"down":2999,"inist":3000,"oration":3001,"Ġfly":3002,"ĠTimes":3003,"Ġproper":3004,"Ġpolice":3005,"Ġcomplet":3006,"Ġgrad":3007,"Ġsoldiers":3008,"ĠArt":3009,"Ġcapital":3010,"ĠMissouri":3011,"ĠHenry":3012,"AS":3013,"ney":3014,"Ġliter":3015,"Ġforward":3016,"thlet":3017,"ranch":3018,"Ġbetter":3019,"Ġassist":3020,"oid":3021,"áĥ":3022,"Ġmust":3023,"ĠTem":3024,"Ġabs":3025,"Ġcolon":3026,"Ġden":3027,"Ġdate":3028,"ilities":3029,"ĠNot":3030,"Ġcome":3031,"Ġdead":3032,"Ġremaining":3033,"Ġsuggested":3034,"Ġbeginning":3035,"Ġsize":3036,"atory":3037,"Ġgive":3038,"Ġanc":3039,"Ġenough":3040,"Ġgoing":3041,"Ġwinning":3042,"Ġanti":3043,"Ġap":3044,"Ġpot":3045,"ĠTra":3046,"ĠFort":3047,"aby":3048,"ability":3049,"Ġdecision":3050,"Ġended":3051,"hens":3052,"Ġdeterm":3053,"gu":3054,"itor":3055,"Ġfailed":3056,"ĠSun":3057,"ĠHel":3058,"Ġwriter":3059,"Ġaccording":3060,"Ġindepend":3061,"Ġnearly":3062,"rang":3063,"atives":3064,"Ġtouch":3065,"ĠTech":3066,"ĠCong":3067,"ĠMal":3068,"olic":3069,"ĠFe":3070,"ĠNero":3071,"ĠAfrica":3072,"gl":3073,"ks":3074,"Ġsect":3075,"ecially":3076,"ĠFilm":3077,"ĠIndia":3078,"Ġgoals":3079,"Ġshows":3080,"Ġcomplete":3081,"Ġphys":3082,"Ġlanguage":3083,"Ġaut":3084,"Ġmight":3085,"ĠSquadron":3086,"Ġlower":3087,"Ġscore":3088,"ĠCharles":3089,"Ġintroduced":3090,"Ã³":3091,"onse":3092,"Ġfut":3093,"ĠPet":3094,"uments":3095,"Ġremain":3096,"Ġfeel":3097,"ĠAssoci":3098,"of":3099,"Ġtow":3100,"illery":3101,"Ġrecording":3102,"Ġdepict":3103,"Ġrunning":3104,"Ġcaptured":3105,"den":3106,"Ġ?":3107,"ĠCard":3108,"ĠCamp":3109,"ĠMont":3110,"ĠPeter":3111,"ĠOt":3112,"Ġspent":3113,"Ġleague":3114,"ĠVict":3115,"rics":3116,"Ġ80":3117,"ronic":3118,"Ġminor":3119,"ĠSpanish":3120,"ĠGermany":3121,"Ġeduc":3122,"ĠBrown":3123,"aughter":3124,"Ġprior":3125,"Ġespecially":3126,"iest":3127,"lor":3128,"ĠMany":3129,"idents":3130,"ĠPat":3131,"ests":3132,"Ġsupported":3133,"Ġapproximately":3134,"Ġdestroyed":3135,"Ġlimited":3136,"ĠIrish":3137,"ga":3138,"aring":3139,"ĠSing":3140,"Ġchap":3141,"ĠVar":3142,"Ġintended":3143,"Ġgroups":3144,"Ġissue":3145,"ĠHistory":3146,"ĠWhe":3147,"Ġ1980":3148,"Ġmur":3149,"Ġdivision":3150,"Ġnetwork":3151,"ĠMil":3152,"odies":3153,"Ġdeal":3154,"quare":3155,"Ġimm":3156,"Ġreviews":3157,"Ġdiscovered":3158,"Ġfleet":3159,"ĠMos":3160,"raw":3161,"Ġkil":3162,"rying":3163,"Ġresponse":3164,"Ġreveal":3165,"Ġsat":3166,"Ġdoc":3167,"ĠAwards":3168,"Ġstaff":3169,"Ġincludes":3170,"Ġsometimes":3171,"inct":3172,"reak":3173,"Ġscreen":3174,"Ġoffice":3175,"inent":3176,"Ġfood":3177,"ils":3178,"ĠNort":3179,"ĠStud":3180,"Ġ184":3181,"Ġpositive":3182,"Ġlarger":3183,"Ġruns":3184,"Ġarchae":3185,"ĠCanadian":3186,"Ġchanges":3187,"rief":3188,"Ġcertain":3189,"ises":3190,"Ġinn":3191,"ĠTur":3192,"ĠWestern":3193,"ĠAnother":3194,"orning":3195,"Ġadditional":3196,"Ġmagazine":3197,"Ġagreed":3198,"fect":3199,"Ġri":3200,"Ġmale":3201,"Ġhapp":3202,"ĠCoun":3203,"order":3204,"ĠColle":3205,"Ġmixed":3206,"back":3207,"ha":3208,"uing":3209,"Ġsch":3210,"ĠCour":3211,"ishop":3212,"ples":3213,"Ġscript":3214,"Ġprovide":3215,"ĠOldham":3216,"Ġfighting":3217,"Ġche":3218,"anies":3219,"ĠSoc":3220,"ĠPri":3221,"Ġexam":3222,"quarters":3223,"Ġjourn":3224,"Ġsocial":3225,"Ġsem":3226,"Ġfail":3227,"ication":3228,"Ġdomin":3229,"ads":3230,"ĠJe":3231,"Ġmostly":3232,"ires":3233,"lymp":3234,"Ġfeature":3235,"ĠFrank":3236,"edy":3237,"lex":3238,"ĠBur":3239,"ĠHurricane":3240,"Ġdeep":3241,"hedral":3242,"Ġusually":3243,"Ġpositions":3244,"anna":3245,"Ġforest":3246,"Ġfrequ":3247,"Ġpressure":3248,"ĠOlymp":3249,"Ġuns":3250,"Ġpair":3251,"Ġmention":3252,"change":3253,"Ġcompl":3254,"Ġamount":3255,"ĠIII":3256,"Ġtype":3257,"iser":3258,"Ġbomb":3259,"irt":3260,"igan":3261,"ĠHot":3262,"ĠRad":3263,"ĠLaw":3264,"ĠInter":3265,"oke":3266,"Ġadop":3267,"Ġminutes":3268,"Ġguitar":3269,"fact":3270,"Ġens":3271,"atively":3272,"ĠServ":3273,"stant":3274,"iring":3275,"ĠOver":3276,"ĠUK":3277,"Ġ1999":3278,"Ġcarried":3279,"Ġradio":3280,"osaurus":3281,"Ġbecoming":3282,"Ġfuture":3283,"Ġsil":3284,"umn":3285,"Ġshown":3286,"ĠChina":3287,"Ġunc":3288,"teen":3289,"Ġ70":3290,"Ġsmaller":3291,"Ġdefeat":3292,"Ġsubsequently":3293,"isions":3294,"ĠVer":3295,"ospital":3296,"ĠOlivier":3297,"bers":3298,"Ġword":3299,"ĠTV":3300,"ĠTer":3301,"ĠSince":3302,"Ġconclud":3303,"ills":3304,"Ġcontem":3305,"Ġpresident":3306,"Ġfavor":3307,"Ġlikely":3308,"mon":3309,"mond":3310,"under":3311,"asy":3312,"enty":3313,"ĠJin":3314,"ĠEver":3315,"ĠStar":3316,"Ġadapt":3317,"Ġ1995":3318,"Ġteams":3319,"Ġcounter":3320,"NA":3321,"het":3322,"itte":3323,"ĠMart":3324,"Ġvot":3325,"Ġpercent":3326,"ĠAnt":3327,"oys":3328,"Ġreferred":3329,"ĠJewish":3330,"Ġquickly":3331,"uals":3332,"Ġtons":3333,"Ġwoman":3334,"ady":3335,"aded":3336,"ĠBack":3337,"Ġstay":3338,"ĠRes":3339,"ĠDan":3340,"Ġ32":3341,"Ġund":3342,"Ġquest":3343,"Ġentered":3344,"Ġlocation":3345,"Ġproblems":3346,"ror":3347,"onna":3348,"Ġwound":3349,"oud":3350,"ĠCath":3351,"omm":3352,"ĠBen":3353,"ĠRac":3354,"cean":3355,"ands":3356,"ĠOff":3357,"peror":3358,"ĠGuitar":3359,"ĠVictor":3360,"ios":3361,"Ġinters":3362,"Ġder":3363,"Ġlo":3364,"ĠPenn":3365,"Ġnotes":3366,"Ġtemper":3367,"Ġranked":3368,"Ġfifth":3369,"ĠBillboard":3370,"ĠAssociation":3371,"Ġbirth":3372,"imum":3373,"unt":3374,"Ġ400":3375,"Ġappl":3376,"Ġprofessional":3377,"gen":3378,"gely":3379,"Ġflow":3380,"Ġbrief":3381,"Ġstra":3382,"rael":3383,"Ġrelated":3384,"ĠSecond":3385,"Ġkeep":3386,"Ġsurface":3387,"dle":3388,"Ġdi":3389,"ĠTropical":3390,"imate":3391,"iforn":3392,"Ġsea":3393,"Ġleaving":3394,"Ġunit":3395,"Ġmoving":3396,"Ġindic":3397,"Ġconcern":3398,"ĠForce":3399,"Ġmedia":3400,"well":3401,"Ġself":3402,"usp":3403,"Ġ33":3404,"Ġ90":3405,"Ġamb":3406,"Ġofficers":3407,"ĠManila":3408,"Ġmajority":3409,"Ġconstructed":3410,"ny":3411,"Ġthick":3412,"Ġenv":3413,"Ġconsist":3414,"Ġstudents":3415,"Ġminute":3416,"Ġcomplex":3417,"Ġconcert":3418,"Ġvisit":3419,"Ġidea":3420,"Ġsuffered":3421,"Ġlaunched":3422,"gar":3423,"hy":3424,"rat":3425,"ses":3426,"anced":3427,"andon":3428,"Ġattacked":3429,"Ġrapid":3430,"ĠTour":3431,"ĠSur":3432,"Ġshoot":3433,"ĠItal":3434,"Ġthemsel":3435,"Ġassigned":3436,"Ġ1950":3437,"Ġprimary":3438,"ĠVirgin":3439,"Ġthemselves":3440,"Ġmakes":3441,"Ġalways":3442,"ĠLight":3443,"ĠLatin":3444,"Ġoverall":3445,"Ġlargely":3446,"Ġartillery":3447,"Ġdiscuss":3448,"Ġeffects":3449,"ĠCaliforn":3450,"ners":3451,"Ġult":3452,"era":3453,"ĠHead":3454,"ĠIsrael":3455,"Ġspeed":3456,"Ġsummer":3457,"ĠJer":3458,"Ġlearn":3459,"Ġfilms":3460,"Ġcreate":3461,"ĠCentral":3462,"Ġoccurred":3463,"Ġcele":3464,"ĠCouncil":3465,"Ġcm":3466,"ĠTre":3467,"Ġrein":3468,"ĠSam":3469,"Ġlink":3470,"ĠMr":3471,"ĠHow":3472,"Ġran":3473,"Ġcontains":3474,"Ġ1998":3475,"Ġcann":3476,"Ġconsider":3477,"arent":3478,"Ġlyrics":3479,"Ġcer":3480,"alled":3481,"Ġattract":3482,"Ġproduct":3483,"Ġlonger":3484,"Ġcritical":3485,"Ġattacks":3486,"hou":3487,"vens":3488,"Ġcred":3489,"Ġdark":3490,"Ġemer":3491,"aches":3492,"thing":3493,"ulpt":3494,"ĠWood":3495,"ĠJose":3496,"Ġ300":3497,"ĠArch":3498,"Ġtraffic":3499,"ĠBrad":3500,"Ġinvestig":3501,"ĠWheeler":3502,"Ġfans":3503,"ĠUp":3504,"ĠStorm":3505,"Ġimage":3506,"Ġmeth":3507,"Ġslight":3508,"Ġbroadcast":3509,"rown":3510,"Ġlived":3511,"ĠMajor":3512,"Ġdeg":3513,"lands":3514,"Ġmovement":3515,"Ġmusical":3516,"Ġ1940":3517,"Ġappears":3518,"Ġcontroll":3519,"Ġincrease":3520,"Ġstatus":3521,"ĠCroat":3522,"Ġkilomet":3523,"Ġschol":3524,"Ġlab":3525,"ĠDem":3526,"Ġabandon":3527,"Ġjob":3528,"Ġ2016":3529,"Ġprem":3530,"Ġcommission":3531,"undred":3532,"Ġconflict":3533,"Ġexperience":3534,"Ġproposed":3535,"Ġcasual":3536,"Ġasked":3537,"ĠCalifornia":3538,"RA":3539,"Ġpurch":3540,"Ġdoll":3541,"Ġscenes":3542,"Ġsculpt":3543,"Ġaccess":3544,"Ġmoney":3545,"itting":3546,"lin":3547,"Ġtar":3548,"ani":3549,"imb":3550,"ĠHaw":3551,"Ġvoice":3552,"Ġjud":3553,"ĠSever":3554,"Ġforms":3555,"Ġelection":3556,"Ġgrant":3557,"Ġlisted":3558,"ex":3559,"zy":3560,"inated":3561,"Ġbow":3562,"ĠFore":3563,"riage":3564,"arts":3565,"Ġbelow":3566,"Ġcommander":3567,"Ġrequest":3568,"incip":3569,"Ġinfluence":3570,"Ġobserv":3571,"Ġremoved":3572,"mas":3573,"ĠCamb":3574,"ĠRoss":3575,"cend":3576,"eway":3577,"ously":3578,"Ġparty":3579,"Ġcentre":3580,"ĠCommission":3581,"Ġbring":3582,"Ġ1930":3583,"ĠStevens":3584,"Ġassociated":3585,"ken":3586,"erve":3587,"ergy":3588,"eding":3589,"Ġcle":3590,"Ġdram":3591,"Ġreach":3592,"ĠSov":3593,"Ġnature":3594,"ĠRA":3595,"ĠDist":3596,"Ġconcept":3597,"Ġending":3598,"Ġmeant":3599,"Ġnumbers":3600,"Ġacqu":3601,"Ġdaughter":3602,"ĠRob":3603,"ander":3604,"Ġplanned":3605,"Ġserious":3606,"Ġcyclone":3607,"ĠNorthern":3608,"Ġbound":3609,"Ġmom":3610,"Ġded":3611,"ĠFI":3612,"ulu":3613,"Ġleave":3614,"ruit":3615,"Ġdism":3616,"Ġearth":3617,"Ġterms":3618,"ĠEarth":3619,"ĠMichigan":3620,"Ġchanged":3621,"ĠAfrican":3622,"Ġprivate":3623,"ĠRachel":3624,"awn":3625,"ging":3626,"Ġthus":3627,"Ġlif":3628,"ĠBu":3629,"ĠLake":3630,"umed":3631,"Ġunderst":3632,"ĠAtt":3633,"Ġsusp":3634,"Ġbad":3635,"Ġmorning":3636,"ĠArab":3637,"Ġstone":3638,"ĠLou":3639,"Ġplat":3640,"Ġplot":3641,"Ġupper":3642,"ylv":3643,"Ġperformances":3644,"Ġpersonal":3645,"Ġawarded":3646,"Ġbirds":3647,"ĠCourt":3648,"II":3649,"lo":3650,"itation":3651,"itect":3652,"ĠSal":3653,"Ġgot":3654,"Ġplans":3655,"Ġunable":3656,"Ġwhether":3657,"Ġtrade":3658,"Ġrare":3659,"Ġbuildings":3660,"ĠTex":3661,"Ġdouble":3662,"atre":3663,"Ġlay":3664,"ĠBC":3665,"ĠIf":3666,"ĠRose":3667,"Ġconver":3668,"ria":3669,"ify":3670,"Ġchall":3671,"Ġflight":3672,"Ġoperation":3673,"Ġfinally":3674,"Ġculture":3675,"Ġresearch":3676,"tr":3677,"Ġtell":3678,"Ġnatural":3679,"irl":3680,"ĠDo":3681,"ĠDel":3682,"aven":3683,"iano":3684,"ellig":3685,"Ġweap":3686,"hips":3687,"Ġrecords":3688,"Ġinfantry":3689,"ĠCenter":3690,"Ġfocus":3691,"Ġconducted":3692,"ittee":3693,"ĠHu":3694,"Ġasp":3695,"ĠJim":3696,"ortun":3697,"Ġcompared":3698,"ĠThree":3699,"Ġsched":3700,"ails":3701,"Ġcollect":3702,"ĠClub":3703,"Ġissued":3704,"Ġcompetition":3705,"Ġcommented":3706,"Ġstrength":3707,"Ġmeaning":3708,"Ġtakes":3709,"Ġfell":3710,"ĠSen":3711,"Ġliving":3712,"ĠNic":3713,"ĠJane":3714,"ective":3715,"Ġyet":3716,"ĠChic":3717,"ĠIts":3718,"aily":3719,"aught":3720,"Ġaccomp":3721,"iant":3722,"Ġdig":3723,"ĠThrough":3724,"Ġtheme":3725,"Ġcovered":3726,"Ġmethod":3727,"iqu":3728,"ĠTay":3729,"Ġcoach":3730,"Ġpresence":3731,"venue":3732,"Ġpolic":3733,"Ġprevent":3734,"Ġlog":3735,"ĠBow":3736,"ĠForm":3737,"ifa":3738,"Ġ37":3739,"Ġ42":3740,"Ġnewsp":3741,"Ġraised":3742,"Ġepisodes":3743,"Ġadvance":3744,"Ġbattles":3745,"Ġattempted":3746,"Ġfigure":3747,"Ġindustry":3748,"bury":3749,"sen":3750,"Ġtalk":3751,"ening":3752,"Ġbatter":3753,"ĠTrans":3754,"ili":3755,"usband":3756,"Ġhealth":3757,"Ġoffered":3758,"ologist":3759,"ĠMuseum":3760,"Ġnortheast":3761,"Ġresponsible":3762,"car":3763,"enon":3764,"Ġdone":3765,"ĠTw":3766,"ado":3767,"ĠBob":3768,"istics":3769,"rial":3770,"ĠEmp":3771,"Ġcompanies":3772,"Ġwhole":3773,"Ġearned":3774,"Ġ1993":3775,"ĠEnter":3776,"Ġmarked":3777,"Ġexperi":3778,"ĠPortug":3779,"Ġimmediately":3780,"ĠCollege":3781,"oir":3782,"tain":3783,"Ġour":3784,"Ġbig":3785,"Ġtourn":3786,"Ġgiving":3787,"ĠHo":3788,"ĠGo":3789,"Ġvia":3790,"ocr":3791,"Ġweaken":3792,"Ġmatches":3793,"ĠParliament":3794,"Ġschools":3795,"Ġera":3796,"ĠPhilipp":3797,"emorial":3798,"Ġmurder":3799,"ĠTexas":3800,"ras":3801,"itude":3802,"Ġpark":3803,"ĠBoth":3804,"Ġstories":3805,"ĠJust":3806,"Ġselected":3807,"Ġ39":3808,"Ġprep":3809,"Ġdirectly":3810,"ipped":3811,"Ġhelped":3812,"Ġ+":3813,"Ġsal":3814,"alys":3815,"Ġpurs":3816,"Ġ47":3817,"Ġ1996":3818,"Ġstarting":3819,"Ġphot":3820,"ĠHaifa":3821,"Ġbegins":3822,"ĠCorps":3823,"ĠChicago":3824,"bar":3825,"Ġhundred":3826,"ĠSar":3827,"Ġcomposed":3828,"Ġ1997":3829,"embly":3830,"onym":3831,"Ġmarried":3832,"Ġindividual":3833,"ĠAcad":3834,"Ġmachine":3835,"ĠTaylor":3836,"kan":3837,"vement":3838,"Ġpay":3839,"ĠCross":3840,"ĠBey":3841,"etic":3842,"olk":3843,"ows":3844,"ĠNor":3845,"Ġuses":3846,"Ġnearby":3847,"ĠAdm":3848,"Ġtraditional":3849,"ĠDepartment":3850,"Ġgreater":3851,"ĠCatholic":3852,"ĠSeveral":3853,"CA":3854,"Ġcause":3855,"Ġhop":3856,"Ġrear":3857,"Ġreally":3858,"ada":3859,"etr":3860,"ĠFoot":3861,"rain":3862,"Ġkind":3863,"ports":3864,"ĠSea":3865,"Ġbattalion":3866,"ĠChristmas":3867,"Ġwaters":3868,"Ġbox":3869,"Ġreject":3870,"Ġnecess":3871,"ĠBig":3872,"Ġclosed":3873,"Ġevac":3874,"Ġcontinue":3875,"Ã¡n":3876,"ĠOperation":3877,"Ġox":3878,"isl":3879,"Ġhour":3880,"Ġhighly":3881,"Ġannual":3882,"Ġmarket":3883,"MS":3884,"can":3885,"isation":3886,"Ġmor":3887,"ĠSol":3888,"Ġthrow":3889,"Ġnorm":3890,"berg":3891,"Ġrecover":3892,"Ġshell":3893,"rowd":3894,"Ġleaders":3895,"ype":3896,"Ġinside":3897,"Ġfinanc":3898,"Ġinitial":3899,"ĠSeries":3900,"stitute":3901,"Ġcasualties":3902,"ev":3903,"Ġtax":3904,"hew":3905,"ĠCer":3906,"Ġgraph":3907,"iva":3908,"agon":3909,"ĠOut":3910,"ondyl":3911,"ibly":3912,"Ġassault":3913,"ĠScot":3914,"Ġartist":3915,"Ġimpact":3916,"Ġresulted":3917,"orpor":3918,"Ġgreatest":3919,"Ġnucle":3920,"ĠGalvest":3921,"ĠGalveston":3922,"onc":3923,"ican":3924,"ĠTurn":3925,"ether":3926,"Ġ1991":3927,"Ġ150":3928,"Ġcourse":3929,"Ġsituation":3930,"ĠService":3931,"ĠItalian":3932,"ien":3933,"edo":3934,"Ġdom":3935,"Ġdyn":3936,"ĠIll":3937,"olf":3938,"ĠLos":3939,"aped":3940,"Ġdefend":3941,"Ġspecific":3942,"Ġmetal":3943,"Ġdrum":3944,"Ġmiddle":3945,"ĠGeorg":3946,"ares":3947,"like":3948,"Ġess":3949,"Ġsout":3950,"Ġpil":3951,"Ġhot":3952,"ĠSaint":3953,"uries":3954,"Ġdeploy":3955,"Ġsecret":3956,"Ġcontrovers":3957,"Ġbooks":3958,"Ġattempts":3959,"ospondyl":3960,"Ġgods":3961,"Ġfigures":3962,"Ġinspired":3963,"Ġinformation":3964,"Ġtouchdown":3965,"Ã³n":3966,"TV":3967,"pool":3968,"Ġsides":3969,"atops":3970,"isk":3971,"icle":3972,"ĠTenn":3973,"ĠSix":3974,"Ġthings":3975,"ĠHum":3976,"Ġsev":3977,"anta":3978,"Ġactive":3979,"Ġheadquarters":3980,"Ġextended":3981,"Ġservices":3982,"Ġallowing":3983,"Ġtracks":3984,"Ġboats":3985,"ĠCharl":3986,"Ġstandard":3987,"Ġsomething":3988,"lers":3989,"Ġx":3990,"Ġfeder":3991,"Ġpick":3992,"ĠAI":3993,"ĠAre":3994,"Ġnaval":3995,"ctor":3996,"ĠJam":3997,"Ġadvant":3998,"Ġpowerful":3999,"Ġaudience":4000,"ĠParty":4001,"light":4002,"rey":4003,"Ġpath":4004,"adium":4005,"ims":4006,"Ġstating":4007,"ĠLong":4008,"Ġsearch":4009,"ĠVilla":4010,"rane":4011,"Ġenj":4012,"Ġ65":4013,"Ġ1994":4014,"Ġnumerous":4015,